[INFO]
ID=0x0404
Name=Chinese (正體中文)
Version=2.1.2
Author=
1=確定
2=取消

[DIALOG_1]
0=一般
3=語言(&L):
4=開機後自動執行(&S)
5=在工具列顯示(&T)
6=自動檢查更新(&U)
7=儲存鏡像掛載歷史記錄(&K)
9=在子選單中顯示最近掛載的檔案(&M)
10=最近掛載的檔案最大值(&N)

[DIALOG_2]
0=整合
3=整合到右键選單中(&I)
4=檔案關聯:

[DIALOG_3]
3=建立索引表: %s。\n這可能要花費20秒，請耐心等候。
4=%d%% 已經過: %d s

[DIALOG_4]
0=變更磁碟機代號 %C
3=磁碟代號(&D):

[DIALOG_5]
0=登入
3=請輸入登入的帳號名稱和密碼: "%s"。
4=帳號名稱(&U):
5=密碼(&P):
6=記住我(&R)

[DIALOG_6]
0=ImgDrive
3=無法載入檔案：
4=發送錯誤報告以幫助解決此問題

[DIALOG_7]
0=關於

[DIALOG_9]
0=建立映像檔
1=開始(&S)
3=請選擇或拖曳文件夾到此視窗來建立映像檔案.
4=來源資料夾:
5=輸出檔案:
6=&UDF 2.50
7=標籤:

[DIALOG_10]
0=抓取光碟
1=開始(&S)
3=來源光碟機:
4=輸出檔案:
5=完成後關機

[DIALOG_11]
0=一般
3=製造商:
4=型號:
5=版本:
6=韌體日期:
7=序號:
8=緩衝區大小:
9=區域碼:
10=區域碼控制:
11=使用者修改剩餘次數:
12=製造商重置剩餘次數:
13=位置:
14=磁碟機代號:
15=標記:

[DIALOG_12]
0=功能
3=讀取
4=寫入
5=其他

[DIALOG_13]
0=媒體

[DIALOG_14]
0=檔案瀏覽器

[DIALOG_15]
0=磁區查看工具
3=LBA:

[DIALOG_16]
0=註冊
3=協助
4=請將你收到的註冊碼貼到下列方框中。

[DIALOG_17]
0=光碟機
3=隱藏未掛載映像檔的光碟機(&H)
4=修改ImgDrive光碟機圖示(&I)
5=開機後自動掛載上次的映像檔(&A)
6=退出卸載影像(&E)
7=退出 ImgDrive 時卸載所有驅動器(&U)
8=禁用虛擬驅動器的自動運行和自動播放(&D)

[DIALOG_18]
0=輸入密碼
3=密碼:

[DIALOG_19]
0=轉換映像格式
1=轉換
3=需要在載入此檔案前轉換檔案格式:
4=目的檔案:

[DIALOG_20]
0=快速鍵
3=雙擊快速鍵后按下新快速鍵可修改快速鍵。\n點擊 <a>這裏</a> 重置所有快速鍵。

[DIALOG_21]
0=熱鍵
3=開啟 ImgDrive:
4=卸載全部:
5=注意：熱鍵僅在 ImgDrive 執行時起作用。
6=光碟機功能表

[DIALOG_22]
0=命令列幫助

[DIALOG_23]
0=整理我的最愛
3=您可以將檔案/資料夾拖放到此處以添加它們。

[DIALOG_24]
0=選擇類別
3=將 '%s' 添加到：
4=新建類別

[DIALOG_25]
0=Customize Context Menu
3=&Current menu items:
4=&Available menu items:
5=Cascaded menu for &favorite files
6=Cascaded menu for &recent files
7=&Reset
8=&Preview

[DIALOG_A]
0=版本更新
3=發現新版本 %s
4=%s 可更新 - 目前版本 %s。 想要更新嗎?
5=發行說明:
6=略過此版本
7=以後再提醒我
8=安装更新
9=下載更新 - %s / %s
10=没有可用的更新!\n\n%s 是目前最新版本。
11=擷取更新資訊時發生錯誤。請稍候再試一次。
12=下載更新項目時發生錯誤。請稍候再試一次。

[DIALOG_B]
1=傳送
3=%s遇到問題，需要關閉。 對於給你帶來的不便，我們深表歉意。
4=請將此錯誤報告傳給我們，以協助解決問題並改進此軟體。

[DIALOG_C]
0=反應問題
1=送出
3=E-mail (非必需)
4=請描述錯誤或問題。

[MENU_1]
3=添加檔案(&V)...
4=添加折疊(&D)...
5=添加新類別(&C)
6=添加新分隔符號(&S)
9=重新加載(&L)
10=删除和遺失
11=上移(&V)
12=向下移動(&V)
13=删除(&D)
14=重命名(&R)
15=按名稱排序(&N)
16=按路徑排序(&P)
17=按類型排序(&T)
18=展開/全部折疊(&X)
19=顯示完整檔案路徑(&U)

[STRING]
0=掛載(&M)
1=卸載(&U)
2=掛載到 &%C:
3=掛載到 &%C: %s
4=光碟機 &%C:
5=光碟機 &%C: %s
6=所有映像類型
7=所有檔案
8=設定(&S)...
9=設定
10=虛擬光碟機數量(&N)
11=卸載全部(&A)
12=掛載資料夾(&F)...
13=關於(&A)
14=退出(&X)
15=退片(&E)
16=進片(&L)
17=變更磁碟機代號(&C)
18=打開(&O)
19=隱藏未掛載映像檔的光碟機(&H)
20=無法識別的映像檔格式
21=找不到檔案 %s。
22=名稱
23=首頁(&H)
24=打開檔案位置
25=反應問題(&S)
26=檢查更新(&C)
27=建立映像檔案(&C)
28=屬性(&P)
29=清空不存在的掛載記錄(&M)
30=清空所有掛載記錄(&C)
31=ID
32=光碟機
33=映像
34=檔案(&F)
35=工具(&T)
36=協助(&H)
37=無截止日
38=掛載映像(&M)...
39=%d 光碟機, %d 已掛載
40=這個程式是免費的。
41=許可給 %s\r\n用戶數：%d\r\n免費更新至：%s
42=視窗置頂(&T)
43=建立
44=檢視(&V)
45=工具列
46=狀態列
47=卸載映像
48=複製光碟(&D)...
49=燒錄映像檔
50=工具列文字
51=複製
52=燒錄
53=複製中 %s...
54=%s MB/s, 使用時間: %s, 剩餘時間: %s
55=操作成功完成!
56=%C碟空間耗盡!
57=檔案 [%s] 已存在，你想覆寫嗎?
58=沒有光碟
59=打開 &ImgDrive
60=抹除光碟
61=格式化光碟
62=寫入
63=同步光碟
64=完成
65=更新(&R)
66=LBA
67=大小
68=大小 (Bytes)
69=修改日期
70=檔案管理員
71=磁區查看器
72=解開檔案(&X)
73=區段%d
74=軌道%d
75=區段
76=碟軌
77=註冊(&R)...
78=感謝你的註冊!
79=你輸入的註冊碼不正確。
80=您確定要取消嗎?
81=擴展名
82=描述
83=安裝驅動(&D)
84=卸載驅動(&D)
85=驅動安裝中... \n可能會耗時一分鐘，請耐心等候...
86=ImgDrive 需要安裝驅動以用來建立虛擬光碟。\n\n是否現在立即安裝？
87=我們檢測到一不相容的驅動 %s，是否升級到 %s？
88=我們檢測到一不相容的驅動 %s，請重新安裝 ImgDrive!
89=需要重啟電腦才能使用ImgDrive!
90=你確定要卸載驅動嗎？
91=此版本的 %s 無法在您的電腦上運行。請下載 %s 版本。
92=未安裝ImgDrive所需的驅動程式。 請重新安裝ImgDrive!\n\n如果問題仍然存在，請點擊“確定”送出反饋。
93=轉換
94=轉換映像檔...
95=不支援此檔案格式。音訊 CD 映射應為 16 位/44.1 kHz 立體聲.\n\n檔案: %s\n位深: %d 位\n取樣率: %s kHz\n聲道數: %d
96=標籤
97=其他 DVD/CD-ROM 光碟機
98=大圖示(&G)
99=小圖示(&M)
100=清單(&L)
101=詳細資料(&D)
102=無法掛接檔案
103=類型
104=快速鍵
105=磁碟機 %c:
106=確定要重置所有快速鍵嗎？
107=命令
108=Port %d, Bus %d, Target %d, LUN %d
109=SCSI
110=確定要清空歷史記錄嗎？
111=最近打開的檔案(&R)
112=命令列幫助(&C)
113=關閉
114=與此熱鍵關聯的光碟機尚未創建，是否現在創建？
115=刪除此檔案的掛載歷史記錄
116=此快速鍵已分配給 '%s'!
117=N/A
118=協助(&H)
119=未注册
120=未註冊免費版
121=我的最愛(&A)
122=整理我的最愛(&O)...
123=添加到我的最愛(&A)...
124=標籤
125=文檔|遊戲|圖片|電影|音樂
126=退出 + 刪除驅動程式
127=――――――――――
128=擴展
129=我的最愛
130=類別
131=您確定要删除嗎？
132=我的最愛項目 '%s' 已存在。
133=您正在存取專業版功能
134=這是一個未註冊的免費版本，您可以免費試用Pro或購買許可證來解鎖Pro功能。
135=試用
136=購買
137=&Customize Context Menu...
138=&Theme
139=Light
140=Dark
141=System
